{
  "mainname": "Gazdinstvo",
  "menu": {
    "about": "O Nama",
    "info": "Informacije",
    "prod": "Proizvodi",
    "shop": "Prodavnica",
    "livest": "Prodaja Grla",
    "horses": "Konji",
    "cont": "Kontakt"
  },
  "about": {
    "title": "O Nama",
    "p1": "Gazdinstvo koza Kovačević iz Inđije bavi se kozarstvom na organski način preko 30 godina. Metode i stil rada su preuzeti od poznatih uzgajivača sa Kosova i Metohije koji imaju decenijsku i vekovnu tradiciju.",
    "p2": "Na našem gazdinstvu su zastupljene tri rase koza, a to su: <0>Francuska Alpina, Bela Sanska Koza</0> i <0>Domaća Balkanska Koza.</0>",
    "p3": "Koze imaju poseban tretman kao što je visoko kvalitetna ishrana, redovno uklanjanje đubriva iz štale, kupanje u letnjim mesecima radi lakšeg podnošenja visokih temperatura, muža tri puta dnevno (u letnjim mesecima) itd. Sve ovo obezbeđuje kontinuiranu i stabilnu proizvodnju mleka.",
    "p4": "Gazdinstvo Kovačević proizvodi širok asortiman visoko kvalitetnih prehrambenih proizvoda. Sve naše proizvode redovno <0>kontroliše Poljoprivredni Institut u Novom Sadu</0>, koji nam izdaje licence.",
    "p5": "Sva naša stoka je pod redovnom veterinarkom kontrolom.",
    "p6": "U sklopu poljoprivrednog gazdinstva Kovačević nalazi se i proizvodnja <0>kvalitetnog sena i stajskog đubriva.</0> U jesen, kad se završi skidanje sena i lucerke, stajsko đubrivo se koristi da se prihrane livade i tako dobije još kvalitetnija detelina i seno. U planu je i izgradnja vlastite mlekare koja bi se bavila preradom mleka.",
    "p7": "Od 2021. godine u ponudi imamo balirano i sušeno seno, uključujući i rolo bale, kao i bale balirane u streč foliji sa zelenom masom.",
    "p8": "Gazdinstvo je zatvorenog tipa, najviše iz higijenskih razloga kako bi se sprečila mogućnost infekcije i pojava nepoželjnih bolesti. Hrana se na farmi proizvodi isključivo na organski način. Povrh toga, zemlja koja se koristi za proizvodnju stočne hrane se isključivo tori sa stajskim đubrivom. Ne koriste se nikakvi pesticidi ili bilo kakva druga hemijska sredstva.",
    "p9": "Uzor su nam moderne farme u Švajcarskoj.",
    "p10": "Sarađujemo isključivo sa onim kooperantima koji proizvode sirovine i hranu na potpuno prirodan način. Vizija nam je da dosegnemo nivo <0>najkvalitetnijih evropskih farmi</0> (posebno norveških i švajcarskih), gde je dobro zdravlje životinja, čiste, prirodne sirovine i organski način proizvodnje garant vrhunskog kvaliteta mleka i ostalih prehrambenih proizvoda.",
    "p11": "Takođe snabdevamo razne restorane i hotele širom zemlje probranim prirodnim namirnicama uzgojenim na našoj farmi."
  },
  "info": {
    "title": "Informacije",
    "p1": "O kozijem mleku kruže razne informacije. Neke od njih su tačne, a neke su plod raznih zabluda i pogrešnih interpretacija. Činjenica je da je kozije mleko <0>izuzetno zdravo</0>, te da <0>prija kako bolesnim, tako i zdravim ljudima.</0>",
    "p2": "Kozije mleko poseduje <0>veće količine hranjivih materija od kravljeg mleka</0>: 47% više vitamina A, 25% više vitamina B6, te 13% više kalcijuma. Pored toga, značajne su količine bakra i mangana. Obiluje kalcijumom (oko 32% dnevnih potreba organizma), kalijumom (koji štiti organizam od kardiovaskularnih bolesti), fosforom, proteinima, te riboflavinom (vitamin B, koji pomaže organizmu da proizvodi energiju). Sadrži oko 17% dnevnih potreba za belančevinama koje izgrađuju mišiće i ostale organe u telu. Ono je prirodno homogenizovano, <0>ne zahteva dodatnu obradu i lakše se vari</0> od kravljeg mleka jer sadrži oligosaharide koji pored boljeg varenja, ubrzavaju metabolizam.",
    "p3": "Pored gore navedenih korisnih supstanci, kozije mleko sadrži konjugovanu linolnu kiselinu koja povoljno utiče na smanjenje šećera i odstranjivanje masnoća iz tela. Kozije mleko je <0>posebno korisno za osobe koje imaju probleme sa raznim alergijama</0>, pogotovo na kravlje mleko. Dugotrajnom upotrebom mogu se smanjiti bolovi u zglobovima, ekcemi, želučane tegobe i razne druge alergijske reakcije. Određena istraživanja ukazuju na to da bi redovno konzumiranje kozijeg mleka moglo da preventivno utiče na razvoj raka dojki kod žena.",
    "p4": "Postoje razne <0>predrasude</0> o kozijem mleku koje sprečavaju veći broj ljudi da ga koriste. Prva od njih je ta da ima neugodan miris i ukus. To ne odgovara istini. Neprijatan miris može da potiče od neodgovarajuće higijene i lošeg rukovanja sa mlekom u toku proizvodnje ili prerade. Pored toga mnogi smatraju da ljudi koji su alergični na αs-1 kazein u kravljem mleku, ne smeju piti ni kozije. To nije tačno, jer kozije mleko ima ovog proteina samo u tragovima <0>tako da ga osobe alergične na kravlje mleko mogu slobodno piti.</0>",
    "p5": "Također se mogu pronaći informacije o tome da kozije mleko ima ili nema laktozu, te da ga osobe koje imaju netoleranciju prema laktozi ne smeju piti. Istina je da kozije mleko, kao i sva druga mleka sadrže laktozu. To je vrsta šećera koji se prirodno nalazi u mleku. Međutim, za razliku od kravljeg, kozije mleko je <0>lako probavljivo</0>, te brzo prolazi kroz probavni sistem. Dok kravljem treba oko dva i po sata da se probavi, ono <0>prodje kroz sistem sa 40-tak minuta.</0> Tako ono ostavlja značajno manje ostataka u debelom crevu (koja fermentirau tamo i uzrokuju netoleranciju na laktozu).",
    "p6": "Kozije mleko, te ostali proizvodi kao što su sir, jogurt, kajmak... su proizvodi koji pogoduju zdravlju i vitalnosti čitavog organizma. Sa zadovoljstvom možemo reći da su naši proizvodi <0>100% organski</0> jer se u toku čitavog procesa ne koriste nikakve veštačke supstance ili hemijski preparati. Naše koze se hrane isključivo <0>prirodnom hranom</0> i ne primaju nikakve hormone, antibiotike ili druge štetne supstance koje se kasnije mogu pojaviti u mleku ili prerađevinama.",
    "p7": "Naš moto je: '<0>Samo priroda obezbeđuje ono najbolje</0>'. Naša misija je da prenesemo blagodati prirode na trpezu naših klijenata"
  },
  "products": {
    "title": "Proizvodi",
    "p1": "Kao što smo već napomenuli, sva naša stoka se hrani na prirodan način i isključivo sirovinama organskog porekla. Stoga su svi naši proizvodi vrhunskog kvaliteta.",
    "ct1": "Sirevi i namazi",
    "cd1": "Proizvodimo preko 300 vrsta različitih sireva. Najpopularniji među njima su:",
    "c1t1": "Mladi kozji sir",
    "c1d1": "Iako se koristi tokom cele godine, njegova najveća potrošnja je u letnjem periodu. Budući da je on sam veoma pikantan, uz njega se konzumiraju lagana jela, kao što su pečurke, salate i razne vrste ribe. Da bi se iskusila puna aroma sira, poželjno je uz jelo konzumirati mlado belo vino. Ovime je gurmanski užitak potpun.",
    "c1t2": "Srednji kozji sir",
    "c1d2": "Mekani sir kod kojeg vazduh prirodno isuši spoljašnji deo, formirajući tanku koru. Preporučuje se da se izvadi iz frižidera sat-dva pre jela, da bi ukus bio potpun, jer isti najviše dolazi do izražaja na sobnoj temperaturi. Može čak i da se kombinuje sa bademima i sličnim orašastim plodovima, kao i sa voćem (bez obzira da li je sveže ili sušeno).",
    "c1t3": "Stari kozji sir",
    "c1d3": "Naša robna marka i najtraženiji i na srpskom i na stranom tržištu jer se pravi u Gazdinstvu Kovačević preko 30 godina. Proizvodimo ga po tradicionalnoj recepturi. Rok trajanja mu je do tri godine. Čuva se u specijalnim drvenim kacama u prirodnom okruženju, tj. u posebnim prostorijama koje su izolovane prirodnim kamenom. Na takav način se obezbeđujju najpovoljniji uslovi za sazrevanje. Stoga, što duže stoji, to je kvalitetniji. Preporučuje se da se stari koziji sir konzumira uz meze i malo jača crna vina.",
    "c1t4": "Ekstra tvrdi kačkavalj",
    "c1d4": "Takođe veoma cenjen među potrošačima. Proces proizvodnje traje jako dugo i zahteva 50 litara kvalitetnog kozijeg mleka za 1 kilogram čistog kačkavalja. Gastronomska primena mu je veoma raznolika: može da se koristi u raznim predjelima, uz meze, može da se renda uz razne salate i sl. Posebni poznavaoci ga koriste uz orahe i grožđe pri čemo dođe do izražaja njegova punoća ukusa, pogotovo ako se sve začini kvalitetnim vinom.",
    "c1t5": "Mladi kačkavalj",
    "c1d5": "Karakteriše ga relativno blag ukus i aroma, svetla boja i čvrsta, glatka tekstura. Za razliku od nekih svežijih sireva, dosta je umeren, nema previše pikantan miris ni ukus. Kao i tvrdi kačkavalj, ima dosta raznoliku primenu - može se seći na listove, rendati, mešati u razna jela itd. Odlično se slaže uz belo vino.",
    "c1t6": "Dimljeni kozji sir",
    "c1d6": "Pripada grupi jakih sireva sa pikantnim i osebujnim ukusom. Potrebno je potrošiti do sto litara kozijeg mleka da bi se proizvela dva kilograma ovog prestižnog i cenjenog sira. Tradicionalno se jede kao predjelo zajedno sa slaninom, pršutom, paradajzom, krastavcem i hlebom.",
    "c1t7": "Kozji kajmak",
    "c1d7": "Ubraja se u gastronomske specijalitete. Vrlo je tražen i cenjen među pravim poznavaocima. Da bi se dobio jedan kilogram kajmaka, potrebno je oko sto litara kozijeg mleka. Nije jednostavan za održavanje, a za puno sazrevanje potrebno je i do godinu dana. Specifičnog je ukusa i obično se koristi kao namaz ili dodatak salatama. Posebno se koristi kao pikantan dodatak uz divljač, piletinu, svinjetinu ili junetinu.",
    "ct2": "Kiselo mlečni program",
    "cd2": "U ponudi imamo i različite kiselo mlečne proizvode koji nastaju prerađivanjem domaćeg visokokvalitetnog mleka sa naše farme, i koji se pakuju u staklenu eko ambalažu.",
    "c2t1": "Kiselo mleko",
    "c2t2": "Jogurt",
    "c2t3": "Surutka",
    "c2t4": "Voćni jogurt",
    "ct3": "Suhomesnati proizvodi",
    "cd3": "Pored mlečnih proizvoda, nudimo i prvoklasne suhomesnate proizvode, proizvedene od mesa iz najboljeg uzgoja.",
    "c3t1": "Kobasice",
    "c3t2": "Kulen",
    "c3t3": "Salama",
    "c3t4": "Šunka",
    "c3t5": "Sušena kozetina",
    "c3t6": "Sušena ovčetina",
    "c3t7": "Sušena jaretina",
    "ct4": "Povrće",
    "cd4": "Takođe se bavimo i proizvodnjom povrća. Kao i svi dosadašnji proizvodi, naše povrće je potpuno prirodno i kvalitetno.",
    "c4t1": "Luk",
    "c4t2": "Krastavac",
    "c4t3": "Paradajz",
    "c4t4": "Kupus",
    "c4t5": "Zelena salata",
    "c4t6": "Cvekla"
  },
  "shop": {
    "title": "Prodavnica",
    "p1": "Ovde možete poručiti neke od naših proizvoda. Nakon sto pošaljete zahtev, dobićete dalja uputstva u odgovoru putem e-maila. <0/> Za sve ostale proizvode i informacije, <1>kontaktirajte nas.</1>",
    "p2": "Sve cene se računaju po kilogramu (odnosno po litri kod mlečnih proizvoda).",
    "001": "Stari kozji sir, prevreo",
    "002": "Ljuti kozji sir sa začinskom paprikom",
    "003": "Dimljeni ekstra tvrdi kozji sir",
    "004": "Mladi kozji sir",
    "005": "Dimljeni tvrdi sir sa orasima i suvim grožđem",
    "006": "Kozje mleko",
    "007": "Kozja surutka",
    "008": "Kozji voćni jogurt",
    "009": "Živa jaretina",
    "010": "Uređena kozetina",
    "011": "Uređena jaretina",
    "012": "Kozji kulen",
    "013": "Kozje kobasice",
    "total": "Ukupna cena",
    "checkout": "Kasa",
    "empty": "Korpa je prazna",
    "button": "Dodaj u korpu"
  },
  "livestock": {
    "title": "Prodaja Grla",
    "t1": "Priplodni Jarac",
    "p1": "Na prodaju priplodni sanski jarac iz naše štale Kovačević. Godinu dana star, sa težinom od 60 kilograma"
  },
  "horses": {
    "title": "Konji",
    "t1": "Šetlandski Poni Pastuv",
    "p1": "Čistokrvni šetlandski poni pastuv za pripust na kobilice, iz naše štale Kovačević. Rođen 29.02.2020."
  },
  "contact": {
    "title": "Kontakt",
    "t1": "Telefoni",
    "ff1": "Ime",
    "ff2": "E-Mail adresa",
    "ff3": "Poruka",
    "ff4": "Pošalji",
    "t2": "Kontaktirajte nas",
    "success": "Poruka uspešno poslata!"
  },
  "checkout": {
    "title": "Kasa",
    "t1": "Vaša porudžbina",
    "t2": "Vaši podaci",
    "s1": "Ukupno",
    "s2": "Napomena: nakon što pregledamo vašu porudžbinu, dalja uputstva ćete dobiti na e-mail",
    "f1": "Ime",
    "f2": "E-Mail",
    "f3": "Adresa",
    "f4": "Poštanski broj",
    "f5": "Komentar (opcionalno)",
    "btn": "Poruči",
    "e1": "Unesite vaše ime",
    "e2": "Unesite vaš email",
    "e3": "Unesite vašu adresu",
    "e4": "Unesite vaš poštanski broj",
    "e5": "Potrebno je uneti pravo ime",
    "e6": "Potreban je pravi e-mail",
    "e7": "Potrebna je prava adresa",
    "e8": "Potreban je pravi poštanski broj",
    "c1": "Unesite vašu poruku",
    "success": "Porudžbina uspešno poslata!",
    "fail": "Došlo je do greške, pokušajte kasnije"
  },
  "error": {
    "head": "Stranica nije pronađena",
    "title": "greška",
    "p1": "Stranica koju pokušavate da pronađete ne postoji",
    "back": "Nazad"
  }
}
