{
  "mainname": "Farmstead",
  "menu": {
    "about": "About",
    "info": "Information",
    "prod": "Products",
    "shop": "Shop",
    "livest": "Livestock",
    "horses": "Horses",
    "cont": "Contact"
  },
  "about": {
    "title": "About Us",
    "p1": "Goat Farm Kovačević from Inđija (Serbia) has been raising and keeping goats naturally for over 30 years. Our style and methods come from famous breeders and goat keepers from Kosovo who passed on their centuries-old tradition to us.",
    "p2": "We keep three goat types: <0>French Alpine Goat, White Saanen Goat</0> and <0>Domestic Balkan Goat.</0>",
    "p3": "On top of being fed with high quality feed, goats are treated with great deal of care. The manure is removed on a regular basis, they are cleaned with cool water in the summer (to help them cope with high temperatures) and they are being milked 3 times a day (in the summertime). All of this enables stable and continuous production of milk.",
    "p4": "Farmstead Kovačević produces a wide range of high quality food products. All our products are <0>regularly tested by the Agricultural Institute of Novi Sad</0>, which issues us licences.",
    "p5": "Our livestock is under regular veterinary control.",
    "p6": "Another part of our business is production of <0>high quality hay and manure.</0> Upon harvesting lucerne and other grass, in autumn (fall) we add manure to fertilize the pastures and consequently get high quality feed for our goats next year. We also intend to build our own dairy in order to complete our production and processing of milk.",
    "p7": "From 2021. we also started selling baled and dried hay, including rolled bales, as well as baled silage in green stretchfilm cover.",
    "p8": "We practice Closed Loop Farming in order to prevent various infections and diseases from spreading to our farm. We make only organic food products. Moreover, the land used for cattle feed is being fertilized exclusively with manure. No pesticides or any other chemical products are being used.",
    "p9": "We are modeled after modern farms in Switzerland.",
    "p10": "We cooperate only with farms that have the same high standards in natural, organic production. Our vision is to achieve the quality level of  <0>top European farms</0> (especially Norwegian and Swiss ones), where good animal health, natural raw materials and organic production guarantee top quality of milk and other food products.",
    "p11": "We also supply various restaurants and hotels accross the country with meticulously selected natural groceries grown on our farm."
  },
  "info": {
    "title": "Information",
    "p1": "There is a lot of information out there on goat milk. Some of it is true, while the rest is a result of misconception or incorrect interpretation. The fact is goat milk is <0>extremely healthy</0> and it <0>benefits both sick and healthy people.</0>",
    "p2": "Goat milk contains <0> more nutrients than cow milk</0>:  47% more of vitamin A, 25% more of vitamin B6, 13% more of calcium. On top of that, it contains significant amounts of copper and manganese. A cup of goat milk supplies 32% of daily calcium requirements. Besides calcium it is rich in potassium (which protects body from cardiovascular diseases), phosphorous, protein and riboflavin (vitamin B2 which aids in energy production). It also supplies 17% of daily requirements for protein which is necessary for building muscle and other organs in the body. It is already homogenized, <0>does not require any further processing and is more easily digested</0> than cow's milk because it contains oligosaccharides which help digestion and speed up metabolism.",
    "p3": "On top of the above mentioned nutrients, goat milk contains conjugated linoleic acid which promotes reduction in blood sugar and losing body fat. Goat milk is <0>particularly useful for people who suffer from various allergies</0> like milk intolerance. Long term use can reduce joint pain, eczema, stomach problems and myriad of other ailments. Preliminary research suggests that regular use of goat milk may prevent development of breast cancer in women.",
    "p4": "Various <0>prejudices</0> prevent many people from consuming goat milk. It is said that it has unpleasant smell and taste. This is far from the truth. Unpleasant smell can be a result of improper hygiene and poor milk handling during the production process. Also, many people who are allergic to aS1-casein in cow's milk mistakenly believe that they can't drink goat milk too. This is incorrect since goat milk has only trace amounts of this protein and those people <0>can consume it without any adverse reactions.</0>",
    "p5": "There is a debate whether goat milk contains lactose or not and if lactose intolerant people can drink it or not. The truth is that, like every other milk, goat milk contains lactose. It is a kind of sugar that is naturally present in every type of milk. However, unlike cow's milk, goat milk is <0>more easily digestible</0> and leaves digestive system in short time. While it takes from two to two and a half hours for cow's milk to leave the system, goat milk is <0>digested in only 40 minutes</0>. That way it leaves significantly less residue in colon (which ferments there and cause lactose intolerance in the first place).",
    "p6": "Goat milk and related products like cheese, yoghurt, cream and others are good for health and overall well-being. We are proud to say that our products are <0>100% organic</0> and that no chemical components or any other artificial substances can ever contaminate our production. Our goats are fed <0>only natural feed</0>; receive no hormones, antibiotics or any other harmful substances which may later appear in milk or its products.",
    "p7": "Our motto is: '<0>Only nature can provide the best quality</0>'. Our mission is to bring this quality to the tables of our customers."
  },
  "products": {
    "title": "Products",
    "p1": "As we already mentioned, all our livestock is fed only with natural feed grown in an organic way. This ensures top quality of our products.",
    "ct1": "Cheese and spreads",
    "cd1": "We produce over 300 types of cheese. The most popular ones are:",
    "c1t1": "Young goat cheese",
    "c1d1": "Although it can be consumed during the whole year, most of the people like to eat it during summer. Since it possesses a spicy taste, it is recommended to eat it with light meals like mushrooms, fish or various salads. To complement a gourmet experience, it is advisable to drink white wine with it.",
    "c1t2": "Medium goat cheese",
    "c1d2": "A soft type of cheese, where the air naturally dries out the external layer, forming a thin rind. It's recommended that you remove it from the freezer one to two hours before eating it, because the flavor reaches it's peak at room temperature. It can even be combined with almonds and other types of nuts, as well as fruit (whether it's fresh or dried).",
    "c1t3": "Aged goat cheese",
    "c1d3": "Our brand and most sought-after on both Serbian and foreign market. We have been producing it for 30 years according to the traditional recipe which we inherited from our ancestors. Its shelf life is 3 years. It is being kept in specially designed chamber isolated with natural stone. That creates the most favourable conditions for ripening. The longer it stays there, the better quality is achieved. The best way to enjoy its flavour is to eat it as a part of hors d'oeuvre and with strong red wine.",
    "c1t4": "Extra hard cheese",
    "c1d4": "Also very popular among the customers. The production process lasts long and it takes 50 liters of high quality goat milk to produce 1 kg of pure hard chees. Its gastronomical use is versatile; it can be used as a part of hors d'oeuvre or appetizer, it can be grated to complement various salads, etc. Some connoisseurs like to consume it with walnuts and grapes which bring out its full taste. The experience is even better if you add some high quality wine.",
    "c1t5": "Young hard cheese",
    "c1d5": "It's main characteristics are a mild taste and aroma, a light color and a firm, smooth texture. Unlike softer young cheeses, the taste and smell are quite light and pleasent, instead of overly spicy. And just like the extra hard cheese, it's use is also very versatile - you can cut it into slices, shred it, mix it in various dishes etc. It also works well with white wine.",
    "c1t6": "Smoked goat cheese",
    "c1d6": "Belongs to a group of strong cheeses with spicy and unique taste. It takes up to 100 liters of milk to produce 2 kg of this prestigious and esteemed cheese. Traditionally, it's consumed as an appetizer, along with bacon, prosciutto, tomatoes, cucumbers and bread.",
    "c1t7": "Goat cream",
    "c1d7": "A gastronomic specialty and is coveted among the true connoisseurs. It takes 100 liters of goat milk to produce 1 kg of goat cream. It requires intensive maintenance and it takes up to a year to ripe completely. It has a unique taste and is usually consumed as a spread or as a salad dressing. It can be used as a spicy addition to game, chicken, pork or beef.",
    "ct2": "Soured milk products",
    "cd2": "We offer several different soured milk products, made by processing high quality milk from our farm, and sold in glass eco-friendly packaging.",
    "c2t1": "Sour milk",
    "c2t2": "Yogurt",
    "c2t3": "Whey",
    "c2t4": "Fruit yogurt",
    "ct3": "Cured meat products",
    "cd3": "Besides dairy products, we also offer a variety of quality cured meat products, made from best breed meat.",
    "c3t1": "Sausages",
    "c3t2": "Kulen sausage",
    "c3t3": "Bologna",
    "c3t4": "Ham",
    "c3t5": "Cured chevon",
    "c3t6": "Cured lamb",
    "c3t7": "Cured capretto",
    "ct4": "Vegetables",
    "cd4": "We also grow our own vegetables. And just like all the earlier products, our vegetables are also completely natural and of high quality.",
    "c4t1": "Onion",
    "c4t2": "Cucumber",
    "c4t3": "Tomato",
    "c4t4": "Cabbage",
    "c4t5": "Lettuce",
    "c4t6": "Beetroot"
  },
  "shop": {
    "title": "Shop",
    "p1": "Here you can order some of our products. After sending your request, you will get a reply containing further instructions on your e-mail. <0/> For any other products and info, please <1>contact us.</1>",
    "p2": "All prices are taken per kilogram/liter of the product.",
    "001": "Aged goat cheese, fermented",
    "002": "Spicy goat cheese with paprika",
    "003": "Smoked extra hard goat cheese",
    "004": "Young goat cheese",
    "005": "Smoked hard cheese with walnuts and raisins",
    "006": "Goat milk",
    "007": "Goat whey",
    "008": "Goat fruit yogurt",
    "009": "Livestock (goat)",
    "010": "Fabricated chevon",
    "011": "Fabricated capretto",
    "012": "Goat kulen",
    "013": "Goat sausages",
    "total": "Total price",
    "checkout": "Checkout",
    "empty": "Cart is empty",
    "button": "Add to cart"
  },
  "livestock": {
    "title": "Livestock",
    "t1": "Breeding Buck",
    "p1": "For sale - Saanen breeding buck, raised locally on our farm Kovačević. One year old, with the weight of 60kg (133 lbs)"
  },
  "horses": {
    "title": "Horses",
    "t1": "Shetland Pony Stallion",
    "p1": "Purebred Shetland pony stallion for breeding, raised locally on our farm Kovačević. Born on 29th February 2020."
  },
  "contact": {
    "title": "Contact",
    "t1": "Phone numbers",
    "ff1": "Name",
    "ff2": "E-Mail",
    "ff3": "Message",
    "ff4": "Send",
    "t2": "Contact us",
    "success": "Poruka uspešno poslata"
  },
  "checkout": {
    "title": "Checkout",
    "t1": "Your order",
    "t2": "Your data",
    "s1": "Total",
    "s2": "Note: after we examine your order, you will receive further instructions on your e-mail address",
    "f1": "Name",
    "f2": "E-Mail",
    "f3": "Address",
    "f4": "Postal code",
    "f5": "Comment (optional)",
    "btn": "Order",
    "e1": "Please enter your name",
    "e2": "Please enter your email",
    "e3": "Please enter your address",
    "e4": "Please enter your postal code",
    "e5": "Please enter a valid name",
    "e6": "Please enter a valid email",
    "e7": "Please enter a valid address",
    "e8": "Please enter a valid postal code",
    "c1": "Please enter your message",
    "success": "Order successfully sent!",
    "fail": "An error occured, please try again later"
  },
  "error": {
    "head": "Page not found",
    "title": "error",
    "p1": "The page you're trying to visit does not exist",
    "back": "Go back"
  }
}
